Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 백업 데이터가 없습니다. 먼저 백업을 생성해주세요.
cs: Nebyla nalezena žádná záloha. Nejprve prosím vytvořte zálohu.
da: Ingen sikkerhedskopi fundet. Opret først en sikkerhedskopi.
de: Kein Backup gefunden. Bitte erstelle zuerst eines.
el: Δεν βρέθηκαν δεδομένα αντιγράφου ασφαλείας. Δημιουργήστε πρώτα ένα αντίγραφο.
en: No backup data found. Please create a backup first.
es: No hay datos de respaldo. Primero crea un respaldo.
fi: Varmuuskopiota ei löytynyt. Luo ensin varmuuskopio.
fr: Aucune sauvegarde trouvée. Créez d'abord une sauvegarde.
id: Data cadangan tidak ditemukan. Buat cadangan terlebih dahulu.
it: Nessun dato di backup. Crea prima un backup.
ja: バックアップデータがありません。先にバックアップを作成してください。
nb: Fant ingen sikkerhetskopi. Opprett en først.
nl: Geen back-up gevonden. Maak eerst een back-up.
pl: Nie znaleziono kopii zapasowej. Najpierw utwórz kopię.
pt_br: Nenhum dado de backup encontrado. Crie um backup primeiro.
ru: Резервная копия не найдена. Сначала создайте резервную копию.
sv: Ingen säkerhetskopia hittades. Skapa en först.
th: ไม่พบข้อมูลสำรอง โปรดสำรองข้อมูลก่อน
tr: Yedek verisi bulunamadı. Lütfen önce bir yedek oluşturun.
vi: Không có dữ liệu sao lưu. Bạn hãy tạo bản sao lưu trước.
zh_hans: 没有找到备份数据。请先创建一个备份。
zh_hant: 沒有找到備份資料。請先建立一個備份。

source: 백업 데이터를 복구합니다.
cs: Obnovuji data ze zálohy.
da: Gendanner sikkerhedskopi.
de: Backup wird wiederhergestellt.
el: Επαναφορά δεδομένων αντιγράφου ασφαλείας.
en: Restoring backup data.
es: Restaurando los datos del respaldo.
fi: Palautetaan varmuuskopion tiedot.
fr: Restauration des données de sauvegarde.
id: Memulihkan data cadangan.
it: Ripristino dei dati di backup.
ja: バックアップデータを復元します。
nb: Gjenoppretter sikkerhetskopi.
nl: Back-up wordt hersteld.
pl: Przywracanie danych z kopii zapasowej.
pt_br: Restaurando dados do backup.
ru: Восстановление резервной копии.
sv: Återställer säkerhetskopia.
th: กำลังกู้คืนข้อมูลสำรอง
tr: Yedek verileri geri yükleniyor.
vi: Đang khôi phục dữ liệu sao lưu.
zh_hans: 正在恢复备份数据。
zh_hant: 正在還原備份資料。

source: 백업 데이터를 읽을 수 없습니다. 최신 버전의 앱을 사용하고 있는지 확인해주세요.
cs: Data zálohy nelze přečíst. Zkontrolujte prosím, že používáte nejnovější verzi aplikace.
da: Sikkerhedskopien kan ikke læses. Sørg for, at du bruger den nyeste version af appen.
de: Das Backup lässt sich nicht lesen. Bitte prüfe, ob du die neueste Version der App nutzt.
el: Δεν είναι δυνατή η ανάγνωση των δεδομένων αντιγράφου. Βεβαιωθείτε ότι χρησιμοποιείτε την τελευταία έκδοση της εφαρμογής.
en: Unable to read backup data. Please make sure you are using the latest version of the app.
es: No se pueden leer los datos del respaldo. Revisa que tengas la versión más reciente de la app.
fi: Varmuuskopion tietoja ei voi lukea. Tarkista, että käytät sovelluksen uusinta versiota.
fr: Impossible de lire les données de sauvegarde. Vérifiez que vous utilisez la dernière version de l'app.
id: Data cadangan tidak dapat dibaca. Pastikan Anda memakai versi terbaru aplikasi.
it: Impossibile leggere i dati di backup. Verifica di usare l'ultima versione dell'app.
ja: バックアップデータを読み込めません。アプリが最新バージョンか確認してください。
nb: Kan ikke lese sikkerhetskopien. Sjekk at du bruker nyeste versjon av appen.
nl: De back-up kan niet worden gelezen. Controleer of u de nieuwste versie van de app gebruikt.
pl: Nie można odczytać kopii zapasowej. Sprawdź, czy masz najnowszą wersję aplikacji.
pt_br: Não foi possível ler os dados do backup. Verifique se você está usando a versão mais recente do app.
ru: Не удалось прочитать резервную копию. Убедитесь, что используете последнюю версию приложения.
sv: Det går inte att läsa säkerhetskopian. Kontrollera att du använder den senaste versionen av appen.
th: อ่านข้อมูลสำรองไม่ได้ โปรดตรวจสอบว่าใช้แอปเวอร์ชันล่าสุด
tr: Yedek verileri okunamadı. Lütfen uygulamanın en son sürümünü kullandığınızdan emin olun.
vi: Không đọc được dữ liệu sao lưu. Bạn hãy kiểm tra xem đang dùng phiên bản ứng dụng mới nhất chưa.
zh_hans: 无法读取备份数据。请确认你用的是最新版本的 App。
zh_hant: 無法讀取備份資料。請確認你用的是最新版本的 App。

source: 백업 및 복원
cs: Záloha a obnova
da: Backup og gendannelse
de: Backup & Wiederherstellung
el: Αντίγραφα και επαναφορά
en: Backup & Restore
es: Respaldo y restauración
fi: Varmuuskopiointi ja palautus
fr: Sauvegarde et restauration
id: Cadangkan & Pulihkan
it: Backup e ripristino
ja: バックアップと復元
nb: Sikkerhetskopi og gjenoppretting
nl: Back-up en herstel
pl: Kopia zapasowa i przywracanie
pt_br: Backup e restauração
ru: Резервное копирование и восстановление
sv: Säkerhetskopiering och återställning
th: สำรองและกู้คืนข้อมูล
tr: Yedekle ve Geri Yükle
vi: Sao lưu và khôi phục
zh_hans: 备份与恢复
zh_hant: 備份與還原

source: 백업 삭제
cs: Smazat zálohu
da: Slet sikkerhedskopi
de: Backup löschen
el: Διαγραφή αντιγράφου
en: Delete Backup
es: Borrar respaldo
fi: Poista varmuuskopio
fr: Supprimer la sauvegarde
id: Hapus Cadangan
it: Elimina backup
ja: バックアップを削除
nb: Slett sikkerhetskopi
nl: Verwijder back-up
pl: Usuń kopię zapasową
pt_br: Excluir backup
ru: Удалить резервную копию
sv: Radera säkerhetskopia
th: ลบข้อมูลสำรอง
tr: Yedeği Sil
vi: Xóa bản sao lưu
zh_hans: 删除备份
zh_hant: 刪除備份

source: 백업 실패
cs: Záloha selhala
da: Backup mislykkedes
de: Backup fehlgeschlagen
el: Αποτυχία αντιγράφου
en: Backup Failed
es: Error en el respaldo
fi: Varmuuskopiointi epäonnistui
fr: Échec de la sauvegarde
id: Pencadangan Gagal
it: Backup non riuscito
ja: バックアップに失敗
nb: Sikkerhetskopiering mislyktes
nl: Back-up mislukt
pl: Kopia nie powiodła się
pt_br: Falha no backup
ru: Ошибка резервного копирования
sv: Säkerhetskopieringen misslyckades
th: สำรองข้อมูลไม่สำเร็จ
tr: Yedekleme Başarısız
vi: Sao lưu thất bại
zh_hans: 备份失败
zh_hant: 備份失敗

source: 백업 없음
cs: Žádná záloha
da: Ingen backup
de: Kein Backup
el: Κανένα αντίγραφο
en: No Backup
es: Sin respaldo
fi: Ei varmuuskopiota
fr: Aucune sauvegarde
id: Tidak Ada Cadangan
it: Nessun backup
ja: バックアップなし
nb: Ingen sikkerhetskopi
nl: Geen back-up
pl: Brak kopii zapasowej
pt_br: Sem backup
ru: Нет резервной копии
sv: Ingen säkerhetskopia
th: ไม่มีข้อมูลสำรอง
tr: Yedek Yok
vi: Chưa có bản sao lưu
zh_hans: 没有备份
zh_hant: 沒有備份

source: 백업 완료
cs: Záloha dokončena
da: Backup fuldført
de: Backup abgeschlossen
el: Το αντίγραφο ολοκληρώθηκε
en: Backup Completed
es: Respaldo completado
fi: Varmuuskopiointi valmis
fr: Sauvegarde terminée
id: Pencadangan Selesai
it: Backup completato
ja: バックアップ完了
nb: Sikkerhetskopiert
nl: Back-up voltooid
pl: Kopia gotowa
pt_br: Backup concluído
ru: Резервное копирование завершено
sv: Säkerhetskopian är klar
th: สำรองข้อมูลเสร็จแล้ว
tr: Yedekleme Tamamlandı
vi: Đã sao lưu xong
zh_hans: 备份完成
zh_hant: 備份完成

source: 백업 정보
cs: Informace o záloze
da: Backupinfo
de: Backup-Infos
el: Στοιχεία αντιγράφου
en: Backup Info
es: Info del respaldo
fi: Varmuuskopion tiedot
fr: Infos de sauvegarde
id: Info Cadangan
it: Info sul backup
ja: バックアップ情報
nb: Om sikkerhetskopien
nl: Back-upinfo
pl: Informacje o kopii
pt_br: Informações do backup
ru: Информация о резервной копии
sv: Om säkerhetskopian
th: ข้อมูลการสำรอง
tr: Yedek Bilgisi
vi: Thông tin sao lưu
zh_hans: 备份信息
zh_hant: 備份資訊

source: 백업 중...
cs: Zálohuji…
da: Laver backup...
de: Backup läuft...
el: Δημιουργία αντιγράφου...
en: Backing up...
es: Respaldando...
fi: Varmuuskopioidaan...
fr: Sauvegarde en cours...
id: Mencadangkan...
it: Backup in corso...
ja: バックアップ中...
nb: Sikkerhetskopierer...
nl: Back-up maken...
pl: Tworzenie kopii…
pt_br: Fazendo backup...
ru: Резервное копирование...
sv: Säkerhetskopierar...
th: กำลังสำรองข้อมูล...
tr: Yedekleniyor...
vi: Đang sao lưu...
zh_hans: 正在备份…
zh_hant: 正在備份…

source: 백업 화면 열기
cs: Otevřít zálohu
da: Åbn backup
de: Backup öffnen
el: Άνοιγμα αντιγράφων
en: Open backup
es: Abrir respaldo
fi: Avaa varmuuskopiointi
fr: Ouvrir la sauvegarde
id: Buka cadangan
it: Apri backup
ja: バックアップ画面を開く
nb: Åpne sikkerhetskopi
nl: Open back-up
pl: Otwórz kopię zapasową
pt_br: Abrir backup
ru: Открыть резервное копирование
sv: Öppna säkerhetskopia
th: เปิดหน้าสำรองข้อมูล
tr: Yedeği aç
vi: Mở màn hình sao lưu
zh_hans: 打开备份页面
zh_hant: 開啟備份頁面

source: 백업이 무엇을 올렸는지 분명하게 알려줘요
cs: Záloha jasně ukáže, co se nahrálo
da: Backup viser tydeligt, hvad der blev uploadet
de: Das Backup zeigt genau, was hochgeladen wurde
el: Το αντίγραφο δείχνει καθαρά τι ανέβηκε
en: Backup tells you exactly what went up
es: El respaldo te dice con claridad qué se subió
fi: Varmuuskopio kertoo tarkasti, mitä siihen tallentui
fr: La sauvegarde indique clairement ce qui a été envoyé
id: Cadangan memberi tahu dengan jelas apa saja yang terunggah
it: Il backup ti dice con precisione cosa è stato caricato
ja: バックアップで何を保存したか、はっきり分かります
nb: Sikkerhetskopien viser tydelig hva som ble lastet opp
nl: De back-up laat precies zien wat is geüpload
pl: Kopia zapasowa pokazuje dokładnie, co zostało wysłane
pt_br: O backup mostra exatamente o que foi enviado
ru: Резервное копирование точно показывает, что было загружено.
sv: Säkerhetskopian visar tydligt vad som laddades upp
th: การสำรองข้อมูลบอกชัดว่าอัปโหลดอะไรไปบ้าง
tr: Yedek, nelerin yüklendiğini net biçimde gösterir
vi: Sao lưu cho bạn biết rõ đã tải lên những gì
zh_hans: 备份会清楚地告诉你上传了什么
zh_hant: 備份會清楚地告訴你上傳了什麼

source: 백업하기
cs: Zálohovat
da: Backup
de: Sichern
el: Αντίγραφο
en: Backup
es: Respaldar
fi: Varmuuskopioi
fr: Sauvegarder
id: Cadangkan
it: Backup
ja: バックアップ
nb: Sikkerhetskopier
nl: Back-up maken
pl: Utwórz kopię
pt_br: Fazer backup
ru: Резервное копирование
sv: Säkerhetskopiera
th: สำรองข้อมูล
tr: Yedekle
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份

source: 백업할 내용 없음
cs: Není co zálohovat
da: Intet at sikkerhedskopiere
de: Nichts zu sichern
el: Τίποτα για αντιγραφή
en: Nothing to Back Up
es: Nada que respaldar
fi: Ei varmuuskopioitavaa
fr: Rien à sauvegarder
id: Tidak Ada yang Dicadangkan
it: Niente da salvare
ja: バックアップする内容なし
nb: Ingenting å sikkerhetskopiere
nl: Niets om te bewaren
pl: Nie ma czego kopiować
pt_br: Nada para backup
ru: Нет данных для резервной копии
sv: Inget att säkerhetskopiera
th: ไม่มีอะไรให้สำรอง
tr: Yedeklenecek Bir Şey Yok
vi: Không có gì để sao lưu
zh_hans: 没有可备份的内容
zh_hant: 沒有可備份的內容

source: 백업할 데이터가 없습니다. 단축어를 추가한 뒤 다시 시도해주세요.
cs: Není co zálohovat. Přidejte frázi a zkuste to znovu.
da: Der er ingen data at sikkerhedskopiere. Tilføj en frase, og prøv igen.
de: Es gibt keine Daten zum Sichern. Füge einen Textbaustein hinzu und versuche es erneut.
el: Δεν υπάρχουν δεδομένα για αντίγραφο. Προσθέστε μια φράση και δοκιμάστε ξανά.
en: There’s no data to back up. Add a snippet and try again.
es: No hay datos para respaldar. Agrega una frase e inténtalo de nuevo.
fi: Varmuuskopioitavia tietoja ei ole. Lisää fraasi ja yritä uudelleen.
fr: Il n'y a aucune donnée à sauvegarder. Ajoutez une phrase, puis réessayez.
id: Tidak ada data untuk dicadangkan. Tambahkan frasa lalu coba lagi.
it: Non ci sono dati da salvare. Aggiungi una frase e riprova.
ja: バックアップするデータがありません。定型文を追加してから、もう一度お試しください。
nb: Det finnes ingen data å sikkerhetskopiere. Legg til en frase og prøv igjen.
nl: Er zijn geen gegevens om een back-up van te maken. Voeg een fragment toe en probeer het opnieuw.
pl: Brak danych do skopiowania. Dodaj frazę i spróbuj ponownie.
pt_br: Não há dados para backup. Adicione uma frase e tente novamente.
ru: Нет данных для резервной копии. Добавьте фразу и попробуйте снова.
sv: Det finns inget att säkerhetskopiera. Lägg till en fras och försök igen.
th: ไม่มีข้อมูลให้สำรอง เพิ่มข้อความด่วนแล้วลองอีกครั้ง
tr: Yedeklenecek veri yok. Bir ifade ekleyip tekrar deneyin.
vi: Không có dữ liệu để sao lưu. Bạn hãy thêm một cụm từ rồi thử lại.
zh_hans: 没有可备份的数据。添加一个短语后再试。
zh_hant: 沒有可備份的資料。新增一個短語後再試。

source: 버전
cs: Verze
da: Version
de: Version
el: Έκδοση
en: Version
es: Versión
fi: Versio
fr: Version
id: Versi
it: Versione
ja: バージョン
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
ru: Версия
sv: Version
th: เวอร์ชัน
tr: Sürüm
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: 버전 분포
cs: Rozložení verzí
da: Versionsfordeling
de: Versionsverteilung
el: Κατανομή εκδόσεων
en: Version distribution
es: Distribución de versiones
fi: Versiojakauma
fr: Répartition des versions
id: Distribusi versi
it: Distribuzione versioni
ja: バージョン分布
nb: Versjonsfordeling
nl: Versieverdeling
pl: Rozkład wersji
pt_br: Distribuição de versões
ru: Распределение версий
sv: Versionsfördelning
th: การกระจายของเวอร์ชัน
tr: Sürüm dağılımı
vi: Phân bố phiên bản
zh_hans: 版本分布
zh_hant: 版本分布

source: 버전별 진단 건수
cs: Hlášení podle verzí
da: Rapporter pr. version
de: Berichte pro Version
el: Αναφορές ανά έκδοση
en: Reports per version
es: Reportes por versión
fi: Raportit versioittain
fr: Rapports par version
id: Laporan per versi
it: Segnalazioni per versione
ja: バージョン別の診断件数
nb: Rapporter per versjon
nl: Rapporten per versie
pl: Raporty według wersji
pt_br: Relatórios por versão
ru: Отчётов по версии
sv: Rapporter per version
th: รายงานตามเวอร์ชัน
tr: Sürüme göre rapor sayısı
vi: Số báo cáo theo phiên bản
zh_hans: 各版本的诊断条数
zh_hant: 各版本的診斷條數

source: 버전에서 복원
cs: Obnovit z verze
da: Gendan en version
de: Version wiederherstellen
el: Επαναφορά από έκδοση
en: Restore a Version
es: Restaurar una versión
fi: Palauta versio
fr: Restaurer une version
id: Pulihkan dari Versi
it: Ripristina una versione
ja: バージョンから復元
nb: Gjenopprett en versjon
nl: Herstel een versie
pl: Przywróć z wersji
pt_br: Restaurar uma versão
ru: Восстановление из версии
sv: Återställ en version
th: กู้คืนจากเวอร์ชัน
tr: Bir Sürümden Geri Yükle
vi: Khôi phục từ phiên bản
zh_hans: 从某个版本恢复
zh_hant: 從某個版本還原

source: 버튼 높이
cs: Výška tlačítka
da: Knaphøjde
de: Tastenhöhe
el: Ύψος κουμπιού
en: Button Height
es: Altura del botón
fi: Painikkeen korkeus
fr: Hauteur des boutons
id: Tinggi Tombol
it: Altezza pulsanti
ja: ボタンの高さ
nb: Knappehøyde
nl: Knophoogte
pl: Wysokość przycisku
pt_br: Altura do botão
ru: Высота кнопки
sv: Knapphöjd
th: ความสูงปุ่ม
tr: Düğme Yüksekliği
vi: Chiều cao nút
zh_hans: 按钮高度
zh_hant: 按鈕高度

source: 번역
cs: Přeložit
da: Oversæt
de: Übersetzen
el: Μετάφραση
en: Translate
es: Traducir
fi: Käännä
fr: Traduire
id: Terjemahkan
it: Traduci
ja: 翻訳
nb: Oversett
nl: Vertaal
pl: Przetłumacz
pt_br: Traduzir
ru: Перевести
sv: Översätt
th: แปล
tr: Çevir
vi: Dịch
zh_hans: 翻译
zh_hant: 翻譯

source: 번역 결과
cs: Překlad
da: Oversættelse
de: Übersetzung
el: Αποτέλεσμα μετάφρασης
en: Translation
es: Traducción
fi: Käännös
fr: Traduction
id: Hasil Terjemahan
it: Traduzione
ja: 翻訳結果
nb: Oversettelse
nl: Vertaling
pl: Tłumaczenie
pt_br: Tradução
ru: Перевод
sv: Översättning
th: ผลการแปล
tr: Çeviri
vi: Bản dịch
zh_hans: 翻译结果
zh_hant: 翻譯結果

source: 번역 언어
cs: Cílový jazyk
da: Målsprog
de: Zielsprache
el: Γλώσσα μετάφρασης
en: Target Language
es: Idioma de destino
fi: Kohdekieli
fr: Langue cible
id: Bahasa Tujuan
it: Lingua di destinazione
ja: 翻訳先の言語
nb: Målspråk
nl: Doeltaal
pl: Język docelowy
pt_br: Idioma da tradução
ru: Язык перевода
sv: Målspråk
th: ภาษาปลายทาง
tr: Hedef Dil
vi: Ngôn ngữ đích
zh_hans: 目标语言
zh_hant: 目標語言

source: 번역 원문: %@
cs: Přeloženo z: %@
da: Oversat fra: %@
de: Übersetzt aus: %@
el: Μετάφραση από: %@
en: Translated from: %@
es: Traducido de: %@
fi: Käännetty kielestä: %@
fr: Traduit de : %@
id: Diterjemahkan dari: %@
it: Tradotto da: %@
ja: 翻訳元: %@
nb: Oversatt fra: %@
nl: Vertaald uit: %@
pl: Tłumaczono z: %@
pt_br: Traduzido de: %@
ru: Переведено с: %@
sv: Översatt från: %@
th: แปลจาก: %@
tr: Çevrilen metin: %@
vi: Dịch từ: %@
zh_hans: 原文：%@
zh_hant: 原文：%@

source: 번역 중…
cs: Překládám…
da: Oversætter…
de: Wird übersetzt…
el: Μετάφραση…
en: Translating…
es: Traduciendo…
fi: Käännetään…
fr: Traduction…
id: Menerjemahkan…
it: Traduzione in corso…
ja: 翻訳中…
nb: Oversetter…
nl: Vertalen…
pl: Tłumaczenie…
pt_br: Traduzindo…
ru: Перевод…
sv: Översätter…
th: กำลังแปล…
tr: Çevriliyor…
vi: Đang dịch…
zh_hans: 翻译中…
zh_hant: 翻譯中…

source: 번역이 Apple Intelligence 없이도 동작해요. 쓸 수 있는 언어도 늘었어요
cs: Překlad nově funguje i bez Apple Intelligence a podporuje více jazyků.
da: Oversættelse virker nu uden Apple Intelligence og dækker flere sprog.
de: Die Übersetzung funktioniert jetzt auch ohne Apple Intelligence und unterstützt mehr Sprachen
el: Η μετάφραση λειτουργεί πλέον και χωρίς Apple Intelligence, με περισσότερες γλώσσες.
en: Translation now works without Apple Intelligence, and covers more languages.
es: La traducción ahora funciona sin Apple Intelligence y hay más idiomas disponibles
fi: Käännös toimii nyt ilman Apple Intelligencea ja tukee useampia kieliä.
fr: La traduction fonctionne désormais sans Apple Intelligence, et couvre plus de langues
id: Terjemahan kini berfungsi tanpa Apple Intelligence, dan mencakup lebih banyak bahasa
it: La traduzione ora funziona anche senza Apple Intelligence e copre più lingue.
ja: 翻訳がApple Intelligenceなしでも使えます。対応言語も増えました
nb: Oversettelse fungerer nå uten Apple Intelligence, og dekker flere språk.
nl: Vertalen werkt nu ook zonder Apple Intelligence en ondersteunt meer talen.
pl: Tłumaczenie działa teraz bez Apple Intelligence i obsługuje więcej języków.
pt_br: A tradução agora funciona sem o Apple Intelligence e cobre mais idiomas
ru: Перевод теперь работает и без Apple Intelligence. Языков стало больше.
sv: Översättning fungerar nu utan Apple Intelligence och omfattar fler språk.
th: การแปลใช้งานได้โดยไม่ต้องมี Apple Intelligence และรองรับภาษามากขึ้น
tr: Çeviri artık Apple Intelligence olmadan da çalışıyor ve daha fazla dili destekliyor.
vi: Tính năng dịch giờ hoạt động không cần Apple Intelligence, và hỗ trợ thêm nhiều ngôn ngữ.
zh_hans: 翻译不用 Apple Intelligence 也能用了，支持的语言也更多。
zh_hant: 翻譯不用 Apple Intelligence 也能用了，支援的語言也更多。

source: 번체는 글자만 바꾼 게 아니에요. 대만에서 쓰는 말과 인용부호로 적고, 예시의 은행·주소도 그 지역 것으로 바꿨어요
cs: Tradiční čínština není jen jiná sada znaků. Používá slova a uvozovky z Tchaj-wanu a banky i adresy v příkladech jsou tamní.
da: Traditionel kinesisk er ikke bare andre tegn: den bruger de ord og citationstegn, man bruger i Taiwan, og bankerne og adresserne i eksemplerne er lokale
de: Traditionelles Chinesisch ist nicht nur ein Zeichentausch: Es nutzt Wörter und Anführungszeichen aus Taiwan, und Banken und Adressen in den Beispielen stammen ebenfalls von dort
el: Τα παραδοσιακά κινέζικα δεν αλλάζουν απλώς χαρακτήρες: χρησιμοποιούν τις λέξεις και τα εισαγωγικά της Ταϊβάν, και οι τράπεζες και οι διευθύνσεις στα παραδείγματα είναι τοπικές
en: Traditional is not just swapped characters: it uses the words and quotes Taiwan uses, and the banks and addresses in the examples are local ones
es: El chino tradicional no solo cambia los caracteres. Usa las palabras y las comillas de Taiwán, y los bancos y direcciones de los ejemplos también son de allá
fi: Perinteinen kiina ei ole pelkkä merkkien vaihto: se käyttää Taiwanin sanoja ja lainausmerkkejä, ja esimerkkien pankit ja osoitteet ovat paikallisia
fr: Le chinois traditionnel ne se limite pas aux caractères : il utilise les mots et les guillemets de Taïwan, et les banques et adresses des exemples sont locales
id: Aksara Tradisional bukan sekadar mengganti karakter: memakai kosakata dan tanda kutip yang dipakai di Taiwan, dan bank serta alamat pada contoh juga yang berlaku di sana
it: Il cinese tradizionale non cambia solo i caratteri: usa le parole e le virgolette di Taiwan, e anche le banche e gli indirizzi negli esempi sono locali
ja: 繁体字は文字を置き換えただけではありません。台湾で使われる言葉と引用符で表記し、例の銀行や住所も現地のものに変えました
nb: Tradisjonell kinesisk er ikke bare andre tegn: den bruker ordene og anførselstegnene som brukes i Taiwan, og bankene og adressene i eksemplene er lokale
nl: Traditioneel is meer dan andere tekens: er staan woorden en aanhalingstekens uit Taiwan in, en de banken en adressen in de voorbeelden zijn lokaal
pl: Chiński tradycyjny to nie tylko zmiana znaków: używa słów i cudzysłowów z Tajwanu, a banki i adresy w przykładach są tamtejsze
pt_br: O chinês tradicional não é só troca de caracteres: usa as palavras e as aspas de Taiwan, e os bancos e endereços dos exemplos são de lá
ru: Традиционное письмо, это не просто другие иероглифы. Используются слова и кавычки, принятые на Тайване, а банки и адреса в примерах тоже местные
sv: Traditionell kinesiska är inte bara andra tecken: den använder ord och citattecken från Taiwan, och banker och adresser i exemplen är lokala
th: ภาษาจีนตัวเต็มไม่ได้แค่เปลี่ยนตัวอักษร แต่ใช้คำและเครื่องหมายอัญประกาศแบบที่ใช้ในไต้หวัน และธนาคารกับที่อยู่ในตัวอย่างก็เปลี่ยนเป็นของท้องถิ่นแล้ว
tr: Geleneksel Çince yalnızca harf değişimi değildir: Tayvan'da kullanılan sözcükleri ve tırnak işaretlerini kullanır, örneklerdeki banka ve adresler de yerel olanlarla değiştirildi
vi: Tiếng Trung phồn thể không chỉ đổi chữ: dùng từ ngữ và dấu trích dẫn của Đài Loan, ngân hàng và địa chỉ trong ví dụ cũng là của địa phương đó
zh_hans: 繁体不只是换字：用的是台湾的说法和引号，例子里的银行和地址也换成了当地的
zh_hant: 繁體不只是換字：用的是台灣的說法和引號，例子裡的銀行和地址也換成了當地的

source: 번호가 오르는 빈칸은 다음 번호를 먼저 보여 드려요. 지난 번호가 그대로 나가지 않게요
cs: Čísla, která se zvyšují, nyní nabídnou další číslo, aby se nepoužilo to minulé.
da: Nummererede udfyldningsfelter foreslår nu det næste nummer, så sidste gangs nummer ikke slipper igennem
de: Hochzählende Ausfüllfelder zeigen zuerst die nächste Nummer, damit die letzte nicht noch einmal rausgeht
el: Τα πεδία συμπλήρωσης με αριθμό δείχνουν πρώτα τον επόμενο αριθμό, ώστε να μη φεύγει ο προηγούμενος
en: Numbered blanks now suggest the next number, so last time's number doesn't slip through
es: Los campos para llenar con número muestran primero el siguiente número, para que no salga el número anterior
fi: Numeroituvat kentät ehdottavat nyt seuraavaa numeroa, jotta edellinen ei jää vahingossa käyttöön
fr: Les champs numérotés proposent désormais le numéro suivant, pour que l'ancien numéro ne soit pas envoyé par erreur
id: Kolom isian bernomor kini menampilkan nomor berikutnya lebih dulu, agar nomor sebelumnya tidak terkirim lagi
it: I campi da compilare numerati ora propongono il numero successivo, così non resta quello della volta scorsa
ja: 番号が増える入力欄は、次の番号を先に表示します。前回の番号がそのまま出ないようにしました
nb: Nummererte utfyllingsfelt foreslår nå neste nummer, så forrige gangs nummer ikke blir med ved en feil
nl: Genummerde invulvelden stellen nu het volgende nummer voor, zodat het nummer van de vorige keer niet per ongeluk wordt gebruikt
pl: Pola z numerem podpowiadają teraz kolejny numer, żeby poprzedni nie trafił do wiadomości przez przypadek
pt_br: Os campos numerados agora mostram o próximo número, para que o número da vez anterior não saia por engano
ru: Поля с растущим номером теперь сразу предлагают следующий номер, чтобы прошлый не проскочил случайно
sv: Numrerade ifyllnadsfält föreslår nu nästa nummer, så att förra numret inte följer med av misstag
th: ช่องกรอกที่เลขเพิ่มขึ้นจะแสดงเลขถัดไปให้ก่อน เลขครั้งก่อนจะได้ไม่หลุดออกไป
tr: Numaralanan alanlar artık bir sonraki numarayı önerir, böylece geçen seferki numara yanlışlıkla gönderilmez
vi: Ô cần điền có số tăng dần sẽ gợi ý số tiếp theo trước, để số của lần trước không bị dùng lại
zh_hans: 编号类空位会先显示下一个编号，避免把上次的编号原样发出
zh_hant: 編號類空位會先顯示下一個編號，避免把上次的編號原樣發出

source: 변경
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
en: Change
es: Cambiar
fi: Vaihda
fr: Modifier
id: Ubah
it: Cambia
ja: 変更
nb: Endre
nl: Wijzig
pl: Zmień
pt_br: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
vi: Thay đổi
zh_hans: 更改
zh_hant: 更改

source: 변경 기록
cs: Historie změn
da: Ændringshistorik
de: Änderungsverlauf
el: Ιστορικό αλλαγών
en: Change history
es: Historial de cambios
fi: Muutoshistoria
fr: Historique des modifications
id: Riwayat perubahan
it: Cronologia modifiche
ja: 変更履歴
nb: Endringslogg
nl: Wijzigingsgeschiedenis
pl: Historia zmian
pt_br: Histórico de alterações
ru: История изменений
sv: Ändringshistorik
th: ประวัติการเปลี่ยนแปลง
tr: Değişiklik geçmişi
vi: Lịch sử thay đổi
zh_hans: 更改记录
zh_hant: 更改記錄
